NSHumanReadableCopyright = "Авторське право 2013 Google Inc. Усі права захищено.";
WebPluginDescription = "Хост Віддаленого керування Chrome";
WebPluginName = "Надайте іншим користувачам безпечний доступ до свого комп’ютера через Інтернет.";